<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Cart Language Lines
    |--------------------------------------------------------------------------
    |
    | The following language lines are used to display cart.
    |
    */

    'cart' => 'Զամբյուղ',
    'checkout' => 'Պատվիրել',
    'empty' => 'Դատարկել',
    'empty_now' => 'Զամբյուղը դատարկ է',
    'shopping_bag' => 'Զամբյուղ',
    'item' => 'Ապրանք',
    'product_name' => 'Ապրանքի անուն',
    'unit_price' => 'Արժեք (1 հատ)',
    'price' => 'Արժեք',
    'quantity' => 'Քանակ',
    'added_to_cart' => 'Ապրանքը ավելացված է զամբյուղում',
    'removed_from_cart' => 'Ապրանքը հեռացված է զամբյուղից',
    'add_to_cart' => 'Ավելացնել Զամբյուղ',
    'add' => 'Ավելացնել',
    'status' => '{0} Առկա չէ (Դուք կարող եք պատվիրել)|{1} Առկա է',
    'total' => 'Ընդհանուր',
    'discount' => 'Զեղչ',
    'delivery' => 'Առաքում',
    'details' => 'Մանրամասն',
    'piece' => 'հ.',
    'continue' => 'Շարունակել',
    'no-items' => 'Զամբյուղը Դատարկ է',
    'complete' => 'Շնորհակալություն Պատվերի Համար, Շուտով մենք կապ կհաստատենք Ձեզ հետ',
    'description' => 'Նկարագրություն',
    'basket' => 'Զամբյուղ',
    'size' => 'Չափ',
    'karat' => 'Հարգ',
    'color' => 'Գույն',
    'yellow' => 'Դեղին',
    'red' => 'Կարմիր',
    'white' => 'Սպիտակ',
    'engraving' => 'Փորագրում',
    'font' => 'Տառատեսակ',
];