<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Cart Language Lines
    |--------------------------------------------------------------------------
    |
    | The following language lines are used to display order.
    |
    */
    'product' => 'Ապրանք',
    'order_now' => 'Պատվիրել Հիմա',
    'total' => 'Ընդհանուր: ',
    'name' => 'Անուն',
    'last_name' => 'Ազգանուն',
    'phone' => 'Հեռախոսահամար',
    'email' => 'Էլ. հասցե',
    'order' => 'Պատվիրել',
    'country_address' => 'Երկիր, Հասցե',
    'message' => 'Ձեր Նամակը...',
    'complete' => 'Շնորհակալություն պատվիրելու համար, մենք շատ շուտով կկապվենք Ձեզ հետ',
];
