<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Slider Language Lines
    |--------------------------------------------------------------------------
    |
    | The following language lines are used to display Slider Text.
    |
    */

    'sl1' => 'Ընդունվում են ցանկացած տեսակի պատվերներ',
    'des1' => 'Առաջարկի նկարագրություն',
    'sl2' => 'Ամբողջ Տեսականին Առկա է նշված հասցեում',
    'des2' => 'Առաջարկի նկարագրություն',
    'sl3' => 'Ցանկացած հարցի դեպքում օգտվեք "Հետադարձ Կապ" բաժնում նշված ցուցումներից',
    'des3' => 'Առաջարկի նկարագրություն',

];