@extends('layouts.main')

@section('title', trans('navigation.about'))


@section('content')

    <div class="container m-topped about_page">
        <div class="cont">
            <h2 class="about-title">@lang('navigation.about')</h2>
            <div class="content">
                <div class="about-columns">
                    <p>Lusi jewelry արտադրամասը կազմավորվել է 2004 թ-ից, որի արտադրանքի հիմնական մասը վաճառվում է Diamond ոսկերչական սրահում որը ճանաչված է Հայաստանում և Ռուսաստանում։</p>
                    <p>Lusi Jewelry կայքում կարող եք պատվիրել ոսկյա զարդեր ցանկացած բարդության, գույնի և հարգի, ինչպես նաև պատվիրել թանկարժեք բնական քարեր ( ադամանդ , զմրուխտ,ռուբին սապֆիր.....) ։Պատվիրելու համար մեր հասցեյին ուղարկեք զարդի նկարները և նկարագրությունը(Զարդի մոտավոր քաշը,հարգը ոսկու գույնը ,քարերի տեսակը  չափը և որակը) և մեր մասնագետները կապ կհաստատեն ձեզ հետ: Պատվիրված զարդերը կպատրաստվի Lusi jewelry արտադրամասում բարձրակարգ մասնագետների կողմից ,պատրաստվող զարդի բարձր որակը և համապատասխանությունը երաշխավորում ենք։</p>
                    <p>Պատվերը առաքվելու է DHL և  FEDEX կազմակերպությունների միջոցով,որոնց ծառայությունների արժեքը գումարվելու է զարդի արժեքին։ առաքման արժեքը կախված Երկրից տարբեր է ։</p>
                </div>
                <div class="about-columns">
                    <p>Lusi jewelry արտադրամասի հասցեն է</p>
                    <p>Ք․Գյումրի Գորկի փողոց 68/12</p>
                    <p>Diamond ոսկերչական սրահի հասցեն է</p>
                    <p>Ք․Գյումրի Գորկի փողոց 68/4</p>
                    <p>Գրասենյակներ ունենք նաև Երևանում և Մոսկվայում որոնց հասցեներն են՝</p>
                    <p>Ք․Երևան Արշակունյաց  պողոտա 53/35</p>
                    <p>Հեռախոսահամար՝ +37491999889</p>
                    <p>Ք․Մոսկվա փողոց Գարիբալդի 11/456</p>
                    <p>Հեռախոսահամար՝ +7 909 950 55 11</p>
                    <p>Աշխատում ենք ամեն օր ժամը 9։00 - 18։00</p>
                </div>
            </div>
        </div>
    </div>
@endsection