<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Cart Language Lines
    |--------------------------------------------------------------------------
    |
    | The following language lines are used to display cart.
    |
    */

    'cart' => 'Корзина',
    'checkout' => 'Заказать',
    'empty' => 'Очистить',
    'empty_now' => 'Корзина пуста',
    'shopping_bag' => 'Корзина',
    'item' => 'Товар',
    'product_name' => 'Имя Товара',
    'unit_price' => 'Цена (1 шт)',
    'price' => 'Цена',
    'quantity' => 'Количество',
    'added_to_cart' => 'Товар добавлен в корзину',
    'removed_from_cart' => 'Товар удален',
    'add_to_cart' => 'Добавить в корзину',
    'add' => 'Добавить',
    'status' => '{0} Отсутствует (Вы можете заказать)|{1} В наличии',
    'total' => 'Итого',
    'discount' => 'Скидка',
    'delivery' => 'Доставка',
    'details' => 'Детали',
    'piece' => 'шт.',
    'continue' => 'Продолжать Покупки',
    'no-items' => 'Корзина Пустая',
    'complete' => 'Спасибо за Покупку',
    'description' => 'Описание',
    'basket' => 'Корзина',
    'size' => 'Размер',
    'karat' => 'Проб',
    'color' => 'Цвет',
    'yellow' => 'Желтый',
    'red' => 'Красный',
    'white' => 'Белый',
    'engraving' => 'Гравюра',
    'font' => 'Шрифт',
];