<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Cart Language Lines
    |--------------------------------------------------------------------------
    |
    | The following language lines are used to display order.
    |
    */
    'product' => 'Продукт',
    'order_now' => 'Заказать Сейчас',
    'total' => 'Всего: ',
    'name' => 'Имя',
    'last_name' => 'Фамилия',
    'phone' => 'Телефон',
    'email' => 'Эл. адрес',
    'order' => 'Заказать',
    'country_address' => 'Страна, адрес',
    'message' => 'Ваше сообщение...',
    'complete' => 'Благодарим Вас за заказ, мы свяжемся с Вами в ближайшее время',
];
